Repository: vetleen/meandmyteam
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nb

source: English
nb: Engelsk

source: Norwegian
nb: Norsk

source: Employee Engagement Tracking | Motpanel
nb: Ansattengasjement - Sporing | Motpanel

source: accounts/
nb: konto/

source: dashboard/
nb: dashbord/

source: surveys/
nb: undersøkelser/

source: payments/
nb: betaling/

source: Plans and payment
nb: Planer og betaling

source: Your Subscription
nb: Ditt abonnement

source: CANCELLED
nb: STOPPET

source: ACTIVE
nb: AKTIV

source: <h3 class="card-subtitle text-info text-center">$%(plan_total)s %(plan_currency)s/%(plan_interval)s* </h3> <span class="text-muted"><center><small>total for %(stripe_quantity)s employees billed %(plan_name)s</small></center></span> <p class="text-center"> <span class="text-muted lead">Subscription is <span class="text-success font-weight-bold">%(stripe_status)s</span>
nb: <h3 class="card-subtitle text-info text-center">$%(plan_total)s %(plan_currency)s/%(plan_interval)s* </h3> <span class="text-muted"><center><small>total for %(stripe_quantity)s ansatte fakturert %(plan_name)s</small></center></span> <p class="text-center"> <span class="text-muted lead">Abonnementet er <span class="text-success font-weight-bold">%(stripe_status)s</span>

source: until
nb: frem til

source: (will not renew automatically!)
nb: (fornyes ikke automatisk!)

source: (renews automatically!)
nb: (fornyes automatisk!)

source: <p class="card-text">* The plan scales automatically to the number of surveyed employees, and bills %(plan_name)s. </p>
nb: <p class="card-text">* Planen skalerer automatisk til antall ansatte, og faktureres %(plan_name)s. </p>

source: Restart subscription
nb: Gjenoppta abonnement

source: Switch to %(plan_name)s billing
nb: Bytt til %(plan_name)s fakturering

source: Cancel subscription
nb: Stopp abonnement

source: Plans
nb: Våre planer

source: <h3 class="card-subtitle text-info text-center">$%(interval_amount)s %(currency)s/%(interval)s </h3> <span class="text-muted"><center><small>per employee billed %(plane_name)s</small></center></span> <center><span class="badge badge-success">%(trial_period_days)s days free trial!</span></center> <p class="card-text">%(product_description)s.</p>
nb: <h3 class="card-subtitle text-info text-center">$%(interval_amount)s %(currency)s/%(interval)s </h3> <span class="text-muted"><center><small>per ansatt fakturert %(plane_name)s</small></center></span> <center><span class="badge badge-success">%(trial_period_days)s dager gratis prøveperiode!</span></center> <p class="card-text">%(product_description)s.</p>

source: Try for free
nb: Prøv gratis

source: Pick plan
nb: Velg plan

source: Active payment method
nb: Aktiv betalingsmåte

source: ending in:
nb: slutter på:

source: Cardholder name:
nb: Kortholders navn:

source: Expires:
nb: Utgår:

source: Actions:
nb: Handlinger

source: Delete
nb: Slett

source: Change payment method
nb: Endre betalingsmåte

source: All payment methods
nb: Alle betalingsmetoder

source: (active<br>card)
nb: (aktivt<br>kort)

source: Use
nb: Bruk

source: New payment method
nb: Ny betalingsmåte

source: Add payment method
nb: Legg til betalingsmåte

source: Invoices
nb: Fakturaer

source: Invoice number/date:
nb: Fakturanummer/dato:

source: Billing Period:
nb: Fakturaperiode:

source: to
nb: til

source: Amount:
nb: Sum

source: Paid
nb: Betalt

source: Not paid
nb: Ikke betalt

source: Add a card
nb: Legg til kort

source: Add credit card
nb: Legg til kredittkort

source: Pay with credit card
nb: Betal med kredittkort

source: We need to collect your credit card details to set up your chosen plan.<br /> Don't worry though - we won't charge you until your trial runs out!
nb: For å sette opp planen du har valgt, må vi innhente kredittkortdetaljene dine.<br /> Vi belaster derimot ikke kortet før prøvetiden er gått ut!

source: We currently only support payments with credit cards.
nb: Vi støtter for tiden kun betaling med kredittkort.

source: set-up-payment-method/
nb: sett-opp-betalingsmåte/

source: set-up-payment-method-success/
nb: oppsett-av-betalingsmåte-vellykket/

source: set-up-payment-method-cancel/
nb: oppsett-av-betalingsmåte-avbrutt/

source: use-payment-method/<payment_method_id>/
nb: bruk-betalingsmåte/<payment_method_id>/

source: delete-payment-method/<payment_method_id>/
nb: slett-betalingsmåte/<payment_method_id>/

source: create-subscription/<subscription_id>/
nb: lag-abonnement/<subscription_id>/

source: cancel-subscription/<subscription_id>/
nb: stopp-abonnement/<subscription_id>/

source: restart-cancelled-subscription/<subscription_id>/
nb: gjenoppta-abonnement/<subscription_id>/

source: change-plan/<price_id>/
nb: endre-plan/<price_id>/

source: month
nb: måned

source: year
nb: år

source: Quarterly
nb: Kvartalsvis

source: Yearly
nb: Årlig

source: active
nb: aktivt

source: trialing
nb: i prøveperiode

source: canceled
nb: Avbrutt

source: unpaid
nb: ubetalt

source: past_due
nb: over forfall

source: incomplete
nb: ukomplett

source: incomplete_expired
nb: ukomplett/utgått

source: The subscription setup process was cancelled. Try again?
nb: Prosessen med å sette opp et abonnement ble avbrytt. Prøv på nytt?

source: Looks like you were able to set up a payment method, but we were unable to get data from our payment provider just now. Don't worry though, our support staff have been notified and will fix it!
nb: Det ser ut som om vi fikk til å sette opp betalingsmåte for deg, men vi klarte ikke å få dataene ut i fra betalingsløsningen vår akkurat nå. Men frykt ikke, supportavdelingen vår har fått beskjed, og fikser saken!

source: Payment method set up successfully!
nb: Oppsett av betalingsmåte var vellykket!

source: Your preferred payment method was updated!
nb: Den foretrukne betalingmåten din ble oppdatert!

source: We tried to change your payment method, but it may not have work. Feel free to try again!
nb: Vi forsøkte å endre betalingsmetoden din, men det kan hende det ikke fungerte. Prøv gjerne igjen!

source: The selected card was deleted!
nb: Det valgte kortet ble slettet!

source: We tried to delete your card, but it may not have work. Feel free to try again!
nb: Vi forsøkte å slette kortet ditt, men det kan hende at det ikke fungerte. Prøv gjerne igjen!

source: Your subscription was started!
nb: Abonnementet ble igangsatt!

source: We tried to start your subscription, but something went wrong. You can try again, and we'll make sure you don't get charged twice!
nb: Vi forsøkte å starte et abonnement, men noe gikk galt. Du kan prøve på nytt, og så skal vi sjekke manuelt at du ikke blir belastet dobbelt!

source: Your subscription was cancelled, it will not renew next billing cycle.
nb: Abonnementet ditt ble kansellert, og vil dermed ikke fornyes ved neste fakturadato.

source: We tried to cancel your subscription, but it may not have work. Try again later, or contact support.
nb: Vi forsøkte å kansellere abonnementet ditt, men det kan hende det ikke fungerte. Prøv igjen senere, eller kontakt brukerstøtten vår.

source: Your subscription was restarted!
nb: Abonnementet ditt ble gjenopptatt!

source: We tried to restart your subscription, but it may not have worked. Try again later, or contact support.
nb: Vi forsøkte å gjennoppta abonnementet ditt, men det kan hende det ikke funket. Prøv igjen senere, eller kontakt brukerstøtten vår

source: Your subscription was updated with the chosen plan!
nb: Abonnementet ditt ble oppdatert med den valgte planen!

source: We tried to update your subscription, but it may not have worked. Try again later, or contact support.
nb: Vi forsøkte å oppdatere abonnementet ditt, men det kan være at det ikke gikk. Prøv igjen senere, eller kontakt brukerstøtten vår

source: Unable to retrieve user
nb: Finner ikke bruker

source: surveys@motpanel.com
nb: undersokelser@motpanel.com

source: add-or-remove-employees/
nb: legg-til-eller-fjern-ansatte/

source: edit-employee/<uidb64>/
nb: rediger-ansatt/<uidb64>/

source: delete-employee/<uidb64>/
nb: slett-ansatt/<uidb64>/

source: Email address
nb: Epost-adresse

source: Required
nb: Påkrevd

source: First name
nb: Fornavn

source: Optional
nb: Ikke påkrevd

source: Last name
nb: Etternavn

source: An employee with that email already exists in our database (%(taken_email)s).
nb: Vi har allerede en ansatt med den epostadressen i databasen vår (%(taken_email)s).

source: Activate tracking?
nb: Aktiver sporing?

source: How often should employees in your organization be surveyed?
nb: Hvor skal ansatte i din organisasjon motta spørreundersøkelser?

source: Every 3 months (reccomended)
nb: Hver tredje måned (anbefalt)

source: Every 6 months
nb: Hver sjette måned

source: Every year
nb: Hvert år

source: How much time should employees be given to answer a survey?
nb: Hvor mye tid skal de ansatte få til å svare på undersøkelsen

source: One week (recommended)
nb: En uke (anbefalt)

source: Two weeks
nb: To uker

source: Three weeks
nb: Tre uker

source: One month
nb: En måned

source: Set default survey language (this affects all instruments):
nb: Velg standardspråk på spørreundersøkelser fra din organisasjon:

source: I consent to the collection of information in this survey
nb: Jeg samtykker til innsamling av informasjon i denne spørreundersøkelsen

source: Please indicate that you consent to answer this survey to continue.
nb: Vennligst kryss av for at du samtykker til å svare på undersøkelsen for å fortsette.

source: Disagree
nb: Uenig

source: Agree
nb: Enig

source: I don't know, or I don't want to answer
nb: Jeg vet ikke, eller jeg vil ikke svare

source: setup-tracking/<instrument>/
nb: konfigurer-sporing/<instrument>/

source: survey-details/<uidb64>/<instrument>/
nb: undersøkelsesdetaljer/<uidb64>/<instrument>/

source: answer/<token>/
nb: svar/<token>/

source: answer/<token>/<page>/
nb: svar/<token>/<page>/

source: Add or remove employees
nb: Legg til eller fjern ansatte

source: Add employees
nb: Legg til ansatte

source: I'm done adding employees
nb: Jeg er ferdig med å legge til ansatte

source: Employees at %(organization_name)s
nb: Ansatte i %(organization_name)s

source: Answer survey
nb: Svare på undersøkelse

source: %(organization)s employee survey
nb: %(organization)s's ansattundersøkelse

source: Thank you for taking the time to answer this survey
nb: Takk for at du tar deg tid til å svare på undersøkelsen

source: The survey has been successfully completed, and your answers saved. You can update your answers until %(date_close)s by using the button below, and the link we emailed you before will get you back here if you need it.
nb: Undersøkelsen er ferdig besvart, og svarene dine lagret. Du kan oppdatere svarene dine frem til %(date_close)s ved å bruke knappen under. Linken fra epostinvitasjonen får deg tilbake hit.

source: You may close this window now.
nb: Du kan lukke dette vinduet nå.

source: Review answers
nb: Gå igjennom svarene dine

source: The data we collect in this survey will be used to provide your organization with a picture of its strong and weak points regarding your well-being and motivation. We maintain your anonymity in the following manner:
nb: Dataene vi samler inn i denne undersøkelsen vil bli brukt til å gi organisasjonen du jobber i et bilde av sine styrker og svakheter angående ditt velvære og din motivasjon. We opprettholder anonymiteten din på følgende måte:

source: We do not directly tell your organization (or anyone else) WHO has answered WHAT to these questions. Yet, in some case, it may be possible to to guess. For example if everyone in your organization gives the same answer to a particular question.
nb: Vi forteller ikke organisasjonen din (eller noen andre) direkte HVEM som har svart HVA på disse spørsmålene. Men, i noen tilfeller kan det være mulig å gjette. For eksempel, dersom alle i organisasjonen din gir samme svar til et spesifikt spørsmål.

source: Read our full <a href="%(pp_url)s" target="_blank">privacy policy&#11016;</a>.
nb: Les hele <a href="%(pp_url)s" target="_blank">personvernerklæringen&#11016;</a> vår.

source: Start survey
nb: Start undersøkelse

source: Progress:
nb: Fremdrift

source: Submit
nb: Send

source: Dashboard
nb: Dashbord

source: Your next step to get started
nb: Neste skritt for å komme igang

source: Add some coworkers to track
nb: Legg til noen ansatte

source: Where are we going to send surveys? You can add coworkers manually, or email us a list (e.g. an excel sheet), and we'll add them for you!
nb: Hvor skal vi sende spørreundersøkelsene? Du kan legge til medarbeidere manuelt, eller send oss en liste per epost (f.eks. et excel-ark), og så legger vi de inn for deg!

source: Add coworkers
nb: Legg til ansatte

source: Set up a plan
nb: Sett opp en plan

source: To get started with our employee engagement software, you first need to pick a plan. Don't worry though, the first month is free for all plans!
nb: For å komme igang med vår software for sporing av ansattengasjement, må du først velge en plan. Den første måneden er gratis for alle planer!

source: Latest measurements
nb: Siste målinger

source: Latest data was collected %(date_close)s.
nb: De siste dataene ble samlet %(date_close)s.

source: <b>%(n_completed)s</b> responded out of <b>%(n_invited)s</b> invited
nb: <b>%(n_completed)s</b> svarte ut av <b>%(n_invited)s</b> inviterte

source: (some information will be hidden for privacy reasons)
nb: (noe informasjon holdes skjult pga. personvern)

source: Weakn.
nb: Svakh.

source: Average hidden
nb: Snitt skjult

source: Strength
nb: Styrke

source: No measurements yet!
nb: Ingen målepunkter enda!

source: The %(instrument_name)s Tracking tool has not yet finished collecting your first set of data.
nb: %(instrument_name)s-verktøyet har ikke enda fullført innsamlingen av første gangs data.

source: But fear not, we are currently collecting data, and it will be available for review %(date_close)s.
nb: Men frykt ikke, vi samler nå inn data, og den vil være tilgjengelig for gjennomgang %(date_close)s.

source: We have not yet begun collecting data either, but will usually do that within a few hours of you activating the product. So make sure you have added all the employees you want to track, sit back and relax while we do all the hard work!
nb: Vi har heller ikke begynt å samle data, men begynner vanligvis innen noen timer fra du aktiverer produktet. Så sikre at alle ansatte er lagt til, og sett deg tilbake slapp av mens vi gjør jobben!

source: View details
nb: Se detaljer

source: Review settings
nb: Gjennomgå instillinger

source: %(instrument_name)s measurements
nb: Målinger av %(instrument_name)s

source: (latest)
nb: (siste)

source: %(instrument_name)s Tracking is currently <b>active</b>
nb: %(instrument_name)s-sporing er <b>aktivert</b>

source: You are ready!
nb: Du er klar!

source: Don't worry, you can always add more coworkers to track later.
nb: Du kan alltids legge til flere medarbeidere senere.

source: Start tracking!
nb: Begynn sporing!

source: %(instrument_name)s Tracking is currently <b>inactive</b>
nb: %(instrument_name)s-sporing er <b>deaktivert</b>

source: Organization
nb: Organisasjon

source: Number of co-workers:
nb: Antall medarbeidere

source: %(instrument_name)s tracking:
nb: %(instrument_name)s-sporing:

source: ON
nb: PÅ

source: OFF
nb: AV

source: Edit organization details
nb: Endre info om organisasjonen

source: Employees
nb: Ansatte

source: Co-workers at %(organization_name)s
nb: Ansatte i %(organization_name)s

source: Edit employee
nb: Rediger ansatt

source: Hi!
nb: Hei!

source: Some time ago we sent you an email regarding %(organization)s's regular surveys to investigate
nb: For en stund siden sente vi deg en epost angående %(organization)ss regelmessige spørreundersøkelse som undersøker

source: <p>%(contact_person)s on behalf of %(organization)s would greatly appreciate it if you took the time to fill out the survey at this link:<br /> <a href="https://%(hostname)s%(survey_url)s">https://%(hostname)s%(survey_url)s</a></p>
nb: <p>%(contact_person)s på vegne av %(organization)s setter pris på det om du tar deg tid til å fylle ut undersøkelsen på denne lenken:<br /> <a href="https://%(hostname)s%(survey_url)s">https://%(hostname)s%(survey_url)s</a></p>

source: <p>This is your last chance! <br /> Please contact %(contact_person)s if you have any questions.</p>
nb: <p>Dette er siste sjanse! <br /> Vennligst kontakt %(contact_person)s hvis du har spørsmål.</p>

source: <p>Best regards,<br /> The www.motpanel.com team</p>
nb: <p>Vennlig hilsen,<br /> Teamet bak www.motpanel.com</p>

source: %(contact_person)s on behalf of %(organization)s would greatly appreciate it if you took the time to fill out the survey at this link: https://%(hostname)s%(survey_url)s
nb: %(contact_person)s på vegne av %(organization)s setter pris på det om du tar deg tid til å fylle ut undersøkelsen på denne lenken: https://%(hostname)s%(survey_url)s

source: This is your last chance! Please contact %(contact_person)s if you have any questions.
nb: Dette er siste sjanse! Vennligst kontakt %(contact_person)s hvis du har spørsmål.

source: Best regards, The www.motpanel.com team
nb: Vennlig hilsen, Teamet bak www.motpanel.com

source: Last chance to answer %(organization)s's employee survey! - it's closing today
nb: Siste sjanse til å svare på %(organization)s sin ansattundersøkelse! - den avsluttes i dag

source: You have been invited by %(contact_person)s to participate in %(organization)s's survey investigating
nb: %(contact_person)s har invitert deg til å delta i %(organization)s sin ansattundersøkelse som undersøker

source: <p>They would appreciate it if you took the time to fill out the survey at this link:<br /> <a href="https://%(hostname)s%(survey_url)s">https://%(hostname)s%(survey_url)s</a></p>
nb: <p>De ville satt stor pris på det dersom du tok deg tid til å fylle ut undersøkelsen på denne lenken:<br /> <a href="https://%(hostname)s%(survey_url)s">https://%(hostname)s%(survey_url)s</a></p>

source: <p>Our contact person at %(organization)s is %(contact_person)s. Please contact him or her if you have any questions.</p>
nb: <p>Vår kontaktperson i %(organization)s er %(contact_person)s. Ta gjerne kontakt med vedkommende om du har noen spørsmål.</p>

source: <p>Best regards,<br/> The www.motpanel.com team</p>
nb: <p>Vennlig hilsen,<br /> Teamet bak www.motpanel.com</p>

source: They would appreciate it if you took the time to fill out the survey at this link: https://%(hostname)s%(survey_url)s
nb: De vil satt stor pris på det dersom du tok deg tid til å fylle ut undersøkelsen på denne lenken: https://%(hostname)s%(survey_url)s

source: Our contact person at %(organization)s is %(contact_person)s. Please contact him or her if you have any questions.
nb: Vår kontaktperson i %(organization)s er %(contact_person)s. Vennligst kontakt vedkommende om du har noen spørsmål.

source: Employee survey for %(organization)s
nb: Ansattundersøkelse i %(organization)s

source: A few days ago we sent you an email regarding %(organization)s's regular surveys to investigate
nb: For en stund siden sente vi deg en epost angående %(organization)ss regelmessige spørreundersøkelse som undersøker

source: They would appreciate it if you took the time to fill out the survey at this link:<br /> <a href="https://%(hostname)s%(survey_url)s">https://%(hostname)s%(survey_url)s</a></p>
nb: De ville satt stor pris på det dersom du tok deg tid til å fylle ut undersøkelsen på denne lenken:<br /> <a href="https://%(hostname)s%(survey_url)s">https://%(hostname)s%(survey_url)s</a></p>

source: Reminder: %(organization)s is conducting a survey among its employees - please take the time to fill it out
nb: Påminnelse om at %(organization)s utfører en spørreundersøkelse blant sine ansatte - gjerne ta deg tid til å fylle den ut

source: Score hidden
nb: Score skjult

source: Down
nb: Ned

source: No change
nb: Ingen endring

source: Change hidden
nb: Endring skjult

source: &nbsp;&uarr; Up&nbsp;
nb: &nbsp;&uarr; Opp&nbsp;

source: Edit
nb: Endre

source: Back
nb: Tilbake

source: %(instrument_name)s tracking report
nb: %(instrument_name)s sporingsrapport

source: 1. Summary
nb: 1. Oppsummering

source: 1.1 Summary of scores
nb: 1.1 Oppsummering av scorer

source: Latest data was collected %(date_close)s.<br />
nb: Siste datainnsamling var %(date_close)s.<br />

source: <b>%(n_completed)s</b> responded out of <b>%(n_invited)s</b> invited
nb: <b>%(n_completed)s</b> svarte av <b>%(n_invited)s</b> inviterte

source: We score your organization on %(n_dimensions)s dimensions. Your organization's scores are summarized below.
nb: Vi scorer organisasjonen din på %(n_dimensions)s dimensjoner. Scorene er oppsummert nedenfor.

source: %(instrument_name)s is scored on %(n_dimensions)s dimensions. Your organization's scores are summarized below.
nb: %(instrument_name)s scores på %(n_dimensions)s dimensjoner. Din organisasjons scorer er oppsummert nedenfor.

source: <span class="font-weight-bold">Since this survey had three or fewer respondents, we can only show you what your organizations highest and lowest scores are</span>. This is because we promised your co-workers that we would anonymize their data, and with this few responents it starts to become possible to guess individual answers based on the processed scores.<br />
nb: <span class="font-weight-bold">Siden denne organisasjonen hadde tre eller færre respondenter, kan vi bare vise organisasjonens høyeste og laveste scorer</span>. Dette er fordi vi lovt medarbeiderne dine å ananymisere dataene deres, og med så få respondenter begynner det å bli mulig å gjette individuelle svar, basert på de prosesserte tallene.<br />

source: Highest score!
nb: Høyeste score!

source: Lowest score
nb: Laveste score

source: 1.2 Change from previous survey
nb: 1.2 Endring fra forrige undersøkelse

source: The previous survey was closed %(date_close)s.<br />
nb: Forrige undersøkelse ble lukket %(date_close)s.<br />

source: <b>%(n_completed)s</b> responded out of <b>%(n_invited)s</b> invited
nb: <b>%(n_completed)s</b> svarte av <b>%(n_invited)s</b> inviterte

source: View previous survey
nb: Se forrige undersøkelse

source: 2. Results
nb: 2. Resultater

source: Your organization's strongest point!
nb: Din organisasjonens sterkes punkt!

source: Your organization's weakest point
nb: Din organisasjonens svakeste punkt!

source: Previous score:
nb: Forrige score:

source: Change:
nb: Endring:

source: Current score:
nb: Siste score:

source: 1 What does "%(dimension_name)s" mean?
nb: 1 Hva betyr "%(dimension_name)s"

source: How did we arrive at this score?
nb: Hvordan har vi kommet frem til denne scoren?

source: The average answers were:
nb: Gjennomsnittlig svar var:

source: We have hidden results for statements with fewer than 4 respondents. This is because of our privacy policy.
nb: Vi har gjemt svarene for utsagn med færre enn 4 respondenter. Dette er pga personvernerklæringen vår.

source: The numbers represent the average rating for your organization. A "full bar" means your co-workers agreed with the statement, regardless of it being positive or negative.
nb: Tallene representerer gjennomsnittet for organisasjonen din. En "full bar" betyr at medarbeiderne dine var enige i utsagnet, uavhengig om det var positivt eller negativt.

source: Set up %(instrument_name)s tracking
nb: Konfigurer %(instrument_name)s-sporing

source: Track %(instrument_name)s?
nb: Spor %(instrument_name)s?

source: Cancel
nb: Avbryt

source: Add employee
nb: Legg til ansatt

source: You have added a coworker (%(email)s)! You can continue to add more below.
nb: Du har lagt til en ansatt (%(email)s)! Du kan fortsette å legge til fler.

source: We couldn't find the employee you were looking for.
nb: Vi fant den ansatte du ba om.

source: Update
nb: Oppdater

source: Employee was updated.
nb: Den ansatte ble oppdatert.
