Repository: vetleen/meandmyteam
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nb

source: %(email)s was permanently deleted, and will not receive future surveys.
nb: %(email)s ble slettet permanent og vil ikke motta fremtidige undersøkelser.

source: Your settings were updated successfully, %(instrument_name)s tracking is ACTIVE!
nb: Instillingene dine ble oppdatert, sporing av %(instrument_name)s er AKTIVERT!

source: Your settings were updated successfully, %(instrument_name)s tracking is INACTIVE!
nb: Instillingene dine ble oppdatert, sporing av %(instrument_name)s er DEAKTIVERT!

source: Update settings
nb: Oppdater innstillinger

source: We couldn't find the survey you were looking for.
nb: Vi fant ikke undersøkelsen du ser etter.

source: We couldn't find the instrument you were looking for.
nb: Vi fant ikke verktøyet du ba om.

source: The survey you asked for does not exist. If you pasted a link, make sure you got the entire link.
nb: Undersøkelsen du ba om eksisterer ikke. Hvis du limte inn en lenke, dobbeltsjekk at du fikk med hele lenken.

source: Continue
nb: Fortsett

source: Welcome back! We saved your place, so you can continue where you left off.
nb: Velkommen tilbake! Vi merket av hvor du var, så du kan fortsette der du slapp!

source: Thank you for taking the time to answer this survey! Please indicate that you consent to answer the survey to continue.
nb: Takk for at du tar deg tid til å svare på denne undersøkelsen! Vennligst kryss av for at du godtar å svare på undersøkelsen for å fortsette.

source: 400 bad request
nb: 400 ugyldig forespørsel

source: Bad request
nb: Ugyldig forespørsel

source: Our webserver thought there was something fishy about your request...
nb: Webserveren vår mente det var noe rart med denne forespørselen...

source: 400: Fishy request.
nb: 400: Rar forespørsel

source: 403 forbidden
nb: 403 forbudt

source: Not allowed
nb: Ikke tillatt

source: It seems you are not allowed to see what (if anything) we are hiding at this address.The server gave the following error code: %(exception)s. </p>
nb: Du har visst ikke lov til å se hva (hvis noe) som gjemmer seg på denne addressen. Serveren oppgav følgende feil: %(exception)s. </p>

source: 403: Not allowed.
nb: 403: Ikke tillatt

source: 403 CSRF error
nb: 403 Feil med CSRF

source: Form error
nb: Skjemafeil

source: There was an error with the form you submitted.
nb: Det var en feil med skjemaet du sendte inn.

source: 403: Form error.
nb: 403: Skjemafeil

source: 404 not found
nb: 404 ikke funnet

source: Page not Found
nb: Finner ikke siden

source: Oh no! We could not find the page you requested at this url.
nb: Å nei! Vi fant ikke siden du ba om.

source: 404: Not found.
nb: 404: Ikke funnet.

source: 500 server error
nb: 500 serverfeil

source: Server error
nb: Serverfeil

source: Oh no! Our server encountered an error.
nb: Å nei! Serveren vår gjorde en feil.

source: 500: Server error.
nb: 500: Server feil.

source: Choose a password
nb: Velg passord

source: Confirm password
nb: Bekreft passord

source: Organization name*
nb: Organisasjonnavn*

source: Phone number
nb: Telefonnummer

source: (e.g. +12125552368 or +1 212 555 2368)
nb: (f.eks +99989796 eller +999 89 796)

source: Street address*
nb: Gateaddresse

source: Zip*
nb: Postnummer*

source: City
nb: By/sted

source: (Select country)
nb: (Velg land)

source: Country*
nb: Land*

source: I accept the terms and conditions and the privacy policy.
nb: Jeg aksepterer vilkårene for bruk, og personvernerklæringen.

source: A user with the email already exist (%(taken_email)s).
nb: En bruker med den eposten finnes allerede (%(taken_email)s).

source: The second password you entered did not match the first. Please try again.
nb: Det andre passordet du skrev inn matchet ikke med det første. Prøv igjen.

source: An organization with that name already exists (%(taken_name)s).
nb: En organisasjon med det navnet finnes allerede (%(taken_name)s).

source: Please indicate that you accept the terms and conditions.
nb: Vennligst kryss av for at du samtykker til å svare på undersøkelsen for å fortsette.

source: Current password
nb: Nåværende passord:

source: Old Password
nb: Gammelt Passord

source: Enter a new password
nb: Skriv inn nytt passord

source: New Password
nb: Nytt Passord

source: Confirm new password
nb: Bekreft nytt passord

source: Confirm New Password
nb: Bekreft Nytt Passord

source: Wrong password.
nb: Feil passord

source: The second new password you entered did not match the first. Please try again.
nb: Det andre passordet du skrev inn matchet ikke med det første. Prøv igjen.

source: There is no user with that email (%(attempted)s).
nb: Vi har ikke en bruker med den epostaddressen (%(attempted)s).

source: Password
nb: Passord

source: Your email is also your username.
nb: Eposten din er også brukernavnet ditt.

source: Organization name
nb: Organisasjonsnavn

source: Phone incl.country code (e.g. +01)
nb: Telefon inkl. landskode (f.eks. (+47)

source: Example: +12125552368
nb: Eksempel: +4797969594

source: Street address
nb: Gateadresse

source: Zip
nb: Postnummer

source: Country
nb: Land

source: An organization with that name already exists in our system (%(taken_name)s).
nb: Vi har allerede en organisasjon med det navnet i systemet vårt (%(taken_name)s).

source: A user with the email already exists in our system (%(taken_email)s).
nb: En bruker med den epostadressen fins allerede i systemet vårt (%(taken_email)s).

source: Tried to create an organization with an invalid phone number (%(phone_number)s). Error message: %(error_message)s
nb: Prøvde å lage en organisasjon med et ugyldig telefonnummer (%(phone_number)s). Feilmelding: %(error_message)s

source: Change password
nb: Endre passord

source: Change your password
nb: Endre passordet ditt

source: Account details
nb: Kontodetaljer

source: Organization information:
nb: Info om organisasjonen

source: Reset
nb: Nullstill

source: <span class="text-muted"><small>© 2020 <span class="text-info font-weight-bold" style="font-family: serif;">motpanel</span>, an Engesbak Promotions brand. All rights reserved. <br /><br />
nb: <span class="text-muted"><small>© 2020 <span class="text-info font-weight-bold" style="font-family: serif;">motpanel</span>, en Engesbak Promotions merkevare. Alle rettigheter er reservert.<br /><br />

source: About us
nb: Om oss

source: <span class="text-info font-weight-bold" style="font-family: serif;">motpanel</span> is employee engagement software. Specifically, <span class="text-info font-weight-bold" style="font-family: serif;">motpanel</span> is a service that lets you easily and recurringly survey employee engagement."
nb: <span class="text-info font-weight-bold" style="font-family: serif;">motpanel</span> er software for ansattengasjement. Kort fortal, lar<span class="text-info font-weight-bold" style="font-family: serif;"> motpanel</span> deg raskt og med jevne mellomrom sende undersøkelser som måler de ansattes engasjement.

source: Site
nb: Nettsted

source: Sign up
nb: Bli med

source: Log in
nb: Logg inn

source: Legal
nb: Formalia

source: Privacy policy
nb: Personvernerklæring

source: Terms of use
nb: Vilkår for bruk

source: Contact
nb: Kontakt

source: Engesbak promotions<br /> co. Vetle Engesbak<br /> Elgestergate 58B, NO-7030 Trondheim
nb: Engesbak promotions<br /> co. Vetle Engesbak<br /> Elgestergate 58B, 7030 Trondheim

source: Phone: +47 992 30 377 <br /> Email: <a href="mailto:contact@motpanel.com"> contact@motpanel.com </a>
nb: Telefon: +47 992 30 377 <br /> Epost: <a href="mailto:kontakt@motpanel.com"> kontakt@motpanel.com </a>

source: <span class="text-muted"><small>© 2020 <span class="text-info font-weight-bold" style="font-family: serif;">motpanel</span>, an Engesbak Promotions brand. All rights reserved.<br /><br />
nb: <span class="text-muted"><small>© 2020 <span class="text-info font-weight-bold" style="font-family: serif;">motpanel</span>, en Engesbak Promotions merkevare. Alle rettigheter er reservert.<br /><br />

source: Start here
nb: Start her

source: (current)
nb: (denne siden)

source: Account
nb: Konto

source: Subscription details
nb: Abonnementsdetaljer

source: Log out
nb: Logg ut

source: Home
nb: Hjem

source: Login
nb: Log inn

source: Privacy Policy
nb: Personvernerklæring

source: Our contact details
nb: Våre kontaktdetaljer

source: Terms and Conditions
nb: Vilkår og betingelser

source: Great leaders lead highly motivated employees.
nb: Gode ledere leder høyt motiverte ansatte

source: Automatic employee engagement tracking, and more.
nb: Autmatisk sporing av ansattes engasjement - og mer.

source: Pick a plan, cancel anytime.
nb: Velg en plan, stopp når som helst.

source: Show your employees that you care!
nb: Vis de ansatte at du bryr deg

source: How does it work?
nb: Hvordan virker det?

source: 1. Add employees to track
nb: 1. Legg til ansatte som skal spores

source: Add email addresses for the employees whos engagement you want to monitor. We'll send them a survey.
nb: Legg til epost-addressene til de ansatte du vil spore.Så sender vi de en spørreundersøkelse.

source: 2. Employees answer regular surveys
nb: 2. De ansatte svarer på regelmessige undersøkelser

source: Each employee receives a regular (e.g. quarterly) survey with scientifically vetted questions.
nb: Hver ansatt mottar regelmessig (f.eks. kvartalsvis) et spørreskjema med vitenskapelig verifiserte spørsmål.

source: 3. You get the results
nb: 3. Du får resultatene

source: Receive comprehensive reports showing employee engagement snap-shots and trends, learn what is working to improve engagement. </p>
nb: Motta utfyllende rapporter som viser ansattengasjement og trender, lær hva som virker for å øke engasjementet. </p>

source: Easily add employees
nb: Legg til ansatte enkelt

source: You can easily add employees in a matter of seconds using our simple tool, or email us a list, and we'll add your employees for you.
nb: Du kan selv enkelt legge til ansatte i løpet av sekunder, eller send oss en epost, så fikser vi det for deg

source: Get an overview from the dashboard
nb: Få oversikt på dashboardet

source: Clicking "start here" in the menu will always show you the next step to get started with employee engagement tracking. When all is set, it will show you to the dashboard, where you can access all settings and data.
nb: Hvis du klikker "Start her" i menyen vil du alltid bli sendt til neste steg i prosessen med å komme i gang med sporing av ansattengasjement. Når alt er satt opp og klart, blir du sendt til dashbordet, hvorfra du kan endre instillinger og de dataene dine.

source: View data for your organization
nb: Se dataene for organisasjonen din

source: When data is in, meaning your employees have answered the survey we send them, the data will be made available for you. See your organization's strong and weak points, and get recommendations about how you can improve employee engagement.
nb: Når datene er kommet inn, altså når de ansatte har svart på undersøkelsen vi sender dem, vil dataene bli tilgjengeliggjort på dashbordet. Her kan du se organisasjonens sterke og svake punkter, og få anbefalinger om hvordan å øke de ansattes engasjement.

source: Plans and pricing
nb: Planer og prising

source: Standard Quarterly
nb: Standard Kvartalsvis

source: $3 USD/month
nb: NOK 30/måned

source: per employee billed quarterly
nb: per ansatt fakturert kvartalsvis

source: 30 days free trial!
nb: 30 dager gratis prøvetid!

source: A standard subscription to Motpanel.
nb: Et standard abonnement på Motpanel

source: Standard Yearly
nb: Standard Årlig

source: $30 USD/year
nb: NOK 30/år

source: per employee billed yearly
nb: per ansatt fakturert årlig

source: A standard subscription to Motpanel
nb: Et standard abonnement på Motpanel

source: Forgot password
nb: Glemt passord

source: Logged out
nb: Logget ut

source: You
nb: Du

source: Your organization
nb: Organisasjonen din

source: I accept the <a href="%(tandc_url)s" target="_blank">terms and conditions&#11016;</a> and the <a href="%(pp_url)s" target="_blank">privacy policy&#11016;</a>.
nb: Jeg aksepterer <a href="%(tandc_url)s" target="_blank">brukervilkårene&#11016;</a> og <a href="%(pp_url)s" target="_blank">personvernerklæringen&#11016;</a>.

source: Terms and conditions
nb: Vilkår og betingelser

source: change-password/
nb: endre-passord/

source: sign-up/
nb: opprett-bruker/

source: login/
nb: logg-inn/

source: logout/
nb: logg-ut/

source: edit-account/
nb: rediger-konto/

source: password-reset-request/
nb: passord-gjenoppretning-forespørsel/

source: password-reset-request-received/
nb: passord-gjenoppretning-forespørsel-mottatt/

source: password-reset/<uidb64>/<token>/
nb: passord-gjenoppretning/<uidb64>/<instrument>/

source: password-reset-complete/
nb: passord-gjenoppretning-fullført

source: privacy-policy/
nb: personvernerklæring/

source: terms-and-conditions/
nb: vilkår-og-betingelser

source: change-language/<language_code>/
nb: endre-språk/<language_code>/

source: your-plan/
nb: din-plan/

source: choose-plan/
nb: velg-plan/

source: change-plan/
nb: endre-plan/

source: cancel-plan/
nb: avbryt-plan/

source: show-interest-in-unavailable-plan/
nb: vis-interesse-i-utilgjengelig-plan/

source: Update password
nb: Oppdater passord

source: Password was not changed! You typed your old password in incorrectly, please try again.
nb: Passordet ble ikke endret fordi du skrev inn det gamle passordet feil. Du kan prøv på nytt.

source: Your password was changed.
nb: Passordet ditt ble endret

source: Send password reset link
nb: Send link for å nullstille passord

source: You are already signed in, and can't make a new account until you sign out.
nb: Du er allerede logget inn, og kan derfor ikke lage en ny konto.

source: Welcome aboard. Let's start by adding some employees to survey!
nb: Velkommen ombord. La oss begynne med å legge til noen ansatte å sende spørreskjema til!

source: You are already logged in.
nb: Du er allerede logget inn.

source: You have logged in.
nb: Du har logget deg inn.

source: You have logged out successfully.
nb: Du har logget deg ut.

source: Update account details
nb: Oppdatert kontodetaljer

source: Your profile details was updated.
nb: Profilen din ble oppdatert.

source: Can't edit profile when you are not logged in.
nb: Du kan ikke endre profilen din når du ikke er logget inn.

source: %(selected_languages)s not in %(settings_languages)s
nb: %(selected_languages)s finnes ikke i %(settings_languages)s

source: Couldn't find that language:
nb: Kunne ikke finne det språket:
